const opinions = [
    // Օրինակը ցույց է տալիս թե ոնց կարող եք թողնել Ձեր կարծիքը։
    // Եթե չեք ցանկանում տեղադրել Ձեր նկար ապա img-ում գրեք user_not_found.jpg
    // {
    //     name: "Պողոս Պողոսյան",
    //     opinions: "Շատ հրաշալի աշխատանք է։",
    //     img: "user_not_found.jpg"
    // }
    
    {
        name: "Անդրանիկ Սարգսյան",
        opinions: "Հրաշալի մտահղացում է, ճաշակով ու մինիմալիստական լուծումներով, շատ օգտակար է ինչպես ոլորտում առաջին քայլերն անող, այնպես էլ՝ փորձառուների համար։ Հաջողություն եմ մաղթում կայքին։",
        img: "AndranikSargsyan.jpg"
    }
]
